{
	"content": {
		"0": "The greatest glory in living lies not in never falling, but in rising every time we fall. - Nelson Mandela",
		"1": "The way to get started is to quit talking and begin doing. - Walt Disney",
		"2": "Your time is limited, don't waste it living someone else's life. - Steve Jobs",
		"3": "If life were predictable it would cease to be life, and be without flavor. - Eleanor Roosevelt",
		"4": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough. - Oprah Winfrey",
		"5": "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success. - James Cameron",
		"6": "Life is what happens when you're busy making other plans. - John Lennon",
		"7": "Spread love everywhere you go. Let no one ever come to you without leaving happier. - Mother Teresa",
		"8": "When you reach the end of your rope, tie a knot in it and hang on. - Franklin D. Roosevelt",
		"9": "Always remember that you are absolutely unique. Just like everyone else. - Margaret Mead",
		"10": "Don't judge each day by the harvest you reap but by the seeds that you plant. - Robert Louis Stevenson",
		"11": "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
		"12": "Tell me and I forget. Teach me and I remember. Involve me and I learn. - Benjamin Franklin",
		"13": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart. - Helen Keller",
		"14": "It is during our darkest moments that we must focus to see the light. - Aristotle",
		"15": "Whoever is happy will make others happy too. - Anne Frank",
		"16": "Do not go where the path may lead, go instead where there is no path and leave a trail. - Ralph Waldo Emerson",
		"17": "You will face many defeats in life, but never let yourself be defeated. - Maya Angelou",
		"18": "The greatest glory in living lies not in never falling, but in rising every time we fall. - Nelson Mandela",
		"19": "In the end, it's not the years in your life that count. It's the life in your years. - Abraham Lincoln",
		"20": "Life is either a daring adventure or nothing at all. - Helen Keller",
		"21": "Many of life's failures are people who did not realize how close they were to success when they gave up. - Thomas A. Edison",
		"22": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. - Dr. Seuss",
		"23": "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you. - Ralph Waldo Emerson",
		"24": "Life is never fair, and perhaps it is a good thing for most of us that it is not. - Oscar Wilde"
	}
}
